<?php
/**
 * User: ReZa ZaRe <Rz.ZaRe@Gmail.com>
 * Date: 6/1/15
 * Time: 12:04 AM
 */

$_['text_title'] = 'انتخاب درگاه';
$_['buy_online'] = 'پرداخت نقدی';
$_['buy_cod'] = 'پرداخت در محل';
$_['button_confirm'] = 'تایید سفارش';
$_['choose_bank'] = 'برای پرداخت سفارش، لطفا یک درگاه را انتخاب کنید.';
$_['start_transaction'] = 'برای شروع تراکنش بر روی دکمه زیر کلیک کنید : ';


$_['verify_success'] = 'پرداخت شما تایید شد. کد رهگیری سفارش شما <strong>%s</strong> است. لطفا این کد را یادداشت کنید';
$_['order_not_found'] = 'اطلاعات سفارش شما پیدا نشد.';


$_['text_title_select_city'] = 'انتخاب شهر';
$_['text_select_city_desc'] = 'لطفا استان و شهر محل دریافت سفارش را انتخاب کنید.';
$_['button_continue'] = 'ادامه';
$_['entry_province'] = 'استان';
$_['entry_city'] = 'شهر';


$_['error_province_empty'] = 'لطفا استان را انتخاب کنید.';
$_['error_city_empty'] = 'لطفا شهر را انتخاب کنید.';
$_['error_webservice'] = 'خطایی در دریافت اطلاعات رخ داده است. لطفا مجددا تلاش کنید. در صورت رخ دادن مجدد خطا با مدیریت سایت تماس حاصل فرمایید.';
$_['error_response'] = 'در دریافت اطلاعات خطایی رخ داده است . لطفا مجددا تلاش کنید.';
